{"_id":{"$oid":"59183ec8babea927a88565ea"},"title":"Белорусские биатлонистки заняли 10-е место","summary":"Женская сборная Беларуси по биатлону заняла десятое место в эстафете на этапе Кубка мира в южнокорейском Пхенчхане.","createdAt":{"$date":"2017-02-27T13:24:00.000Z"},"author":"SPORT.TUT.BY","content":"С самого начала гонка для нашей команды складывалась не лучшим образом. Скардино трижды прибегнула к дополнительным патронам и передала эстафету лишь 16-й. Ирина Кривко также три раза  промахнулась и свой этап завершила на 15-м месте, причем отставание составляло уже более двух минут. Дарья Юркевич сделала два неточных выстрела. Дарья Домрачева приняла эстафету 16-й, стреляла точно и смогла  финишировать на 10-м месте. Отставание нашей сборной составило две минуты и семь секунд.","image":"https://i.ytimg.com/vi/O5NiZfkC2iE/maxresdefault.jpg","__v":0}
{"_id":{"$oid":"59183ec8babea927a88565e9"},"title":"6 марта в Беларуси ожидаются дожди","summary":"В Беларуси 6 марта будет облачно с прояснениями, на большей части территории пройдут дожди.","createdAt":{"$date":"2017-02-28T06:00:00.000Z"},"author":"TUT.BY","content":"В северных районах страны возможен мокрый снег, слабый гололед, на отдельных участках дорог гололедица.","image":"http://www.telefakt.ru/upload/information_system_1/1/9/8/item_19896/information_items_19896.jpg","__v":0}
{"_id":{"$oid":"59183ec8babea927a88565ec"},"title":"Ла-Ла Ленд взял шесть 'Оскаров'","summary":"В Лос-Анджелесе состоялась 89-я церемония вручения наград Американской академии киноискусств. ","createdAt":{"$date":"2017-02-27T17:03:00.000Z"},"author":"TUT.BY","content":"Пусть «Ла-Ла Ленд» и не взял рекордные 14 статуэток, но победа в шести номинациях тоже о многом говорит. В финале церемонии случился забавный казус, который наверняка будут обсуждать активнее, чем победителей.","image":"http://www.cinematicsound.net/wordpress/wp-content/uploads/2017/01/la-la-land-banner.jpg?w=640","__v":0}
{"_id":{"$oid":"59183ec8babea927a88565f3"},"title":"Самые ожидаемые игры весны 2017 года","summary":"Прошедшей зимой вышло не так уж много действительно интересных и громких проектов.Некоторые из игр вызвали разочарование, другие в целом оправдали ожидания. ","createdAt":{"$date":"2017-02-28T08:55:00.000Z"},"author":"Onliner.by","content":" The Last Guardian оказалась неплохим приключением (хоть и скучным) и привлекла к себе внимание, кроме прочего, тем, что в разработке она находилась долгие девять лет. Resident Evil 7: Biohazard  восприняли кто как: некоторым страшилка показалась неканоничной, другим — свежей и интересной.","image":"http://u.kanobu.ru/longreads/2016/2/29/3b4b0a5c-1a06-4507-a400-b2c05cd0c015.jpg","__v":0}
{"_id":{"$oid":"59183ec8babea927a88565f8"},"title":"Топ-5 книг по психологии отношений","summary":"В книжных магазинах и на просторах интернета можно найти огромное количество книг по психологии отношений а-ля «10 способов покорить сердце мужчины», «Как стать женщиной мечты» и т.д.","createdAt":{"$date":"2017-03-26T17:59:32.779Z"},"author":"tambrozhevich","content":"Мэтью Хасси — мегапопулярный в Великобритании и США коуч по отношениям, заслуживший звание «живого Хитча». Хасси разработал собственную программу Get the Guy, которая помогла миллионам женщин со всего мира найти своего мужчину. Чуть ли не на каждой странице предлагается конкретный метод, который позволит любой женщине стать более уверенной в себе и — цитируем — «настоящей мечтой для любого представителя сильного пола человечества». Чем отличается Хасси от сотен таких же коуч-терапевтов, которых в Штатах на каждом шагу?","image":"http://muftiyat.kg/sites/default/files/photo/1439205322.jpg","__v":0}
{"_id":{"$oid":"59183ec8babea927a88565f0"},"title":"Журналист Onliner.by Никита Мелкозеров: почему меня бесят 8 Марта и 23 Февраля ","summary":"Никита Мелкозеров — журналист Onliner.by, который искренне считает, что конец февраля и начало марта  превращаются в фестиваль маразма из-за гендерных праздников.","createdAt":{"$date":"2017-02-28T08:55:00.000Z"},"author":"Дмитрий Корсак","content":"Уверен, чтобы дарить женщинам цветы, можно найти три миллиарда поводов, и 8 Марта для этого вообще не нужно.Жизнь у нас — касается гендерных праздников — такая, что женщины делают тебе какой-то подарок на 23 Февраля и как будто принуждают к взаимности.А все последующие попытки гармонизации связаны с не самым нужным в этой жизни напрягом.И этот порочный круг никак не получается разорвать аж со школы.","image":"http://usiter.com/uploads/20131108/+prazdnik+podarok+podarochek+korobka+57543606847.jpg","__v":0}
{"_id":{"$oid":"59183ec8babea927a88565f5"},"title":"Российский хоккеист НХЛ хитро реализовал буллит без броска","summary":"Российский форвард «Тампы» Никита Кучеров принес победу своей команде в поединке против «Баффало», хитро реализовав послематчевый буллит. Ему удалось отправить шайбу в сетку, даже не исполнив броска.","createdAt":{"$date":"2017-02-28T08:55:00.000Z"},"author":"SPORT.TUT.BY","content":"Сблизившись с голкипером, Никита Кучеров сделал обманное движение, как будто собираясь переложить шайбуна неудобную сторону крюка, но не стал ее касаться, и снаряд неспешно проскользнул в сетку под не ожидавшим такого трюка шведским вратарем Робином Ленером.","image":"http://fizkultura-na5.ru/images/futbol/1346930685_hokkey-1.jpg","__v":0}
{"_id":{"$oid":"59183ec8babea927a88565f1"},"title":"Стрим из гроба: погребенный заживо британец стримит из могилы","summary":"Дублинец Джон Эдвардс решил на три дня заключить себя в гробу, чтобы привлечь внимание к проблемам наркоманиии самоубийств.","createdAt":{"$date":"2017-02-28T08:55:00.000Z"},"author":"Виталий Олехнович","content":"В могилу Джона положили 1 марта, и сегодня его захоронение должно закончиться, однако британец продолжаетвести онлайн-стрим из гроба, параллельно консультируя наркоманов и близких к суициду особ, которые могут дозвониться ему по телефону горячей линии.","image":"https://i.ytimg.com/vi/9_wTYQJp4Yo/maxresdefault.jpg","__v":0}
{"_id":{"$oid":"59183ec8babea927a88565f6"},"title":"Едим на ночь: 8 продуктов для ужина, которые помогут сбросить вес","summary":"Многие до сих пор уверены: для того чтобы похудеть, нельзя есть после 18 00.","createdAt":{"$date":"2017-02-28T08:55:00.000Z"},"author":"Onliner.by","content":"Но специалисты в области питания опровергают данное утверждение, ведь это слишком усредненные цифры. Правильнее есть примерно за 2 часа до сна. Так вы не успеете проголодаться и легко уснете, не совершив в последний момент набег на холодильник.","image":"http://builderbody.ru/wp-content/uploads/2016/06/9-1.jpg","__v":0}
{"_id":{"$oid":"59183ec8babea927a88565f2"},"title":"В России создали лекарство от всех видов рака","summary":"Российские СМИ сообщили о завершении доклинических испытаний лекарства, которой способно совершить революцию в онкологии.","createdAt":{"$date":"2017-02-28T08:55:00.000Z"},"author":"Виталий Олехнович","content":"Лекарство удалось получить с помощью биотехнологий и эксперимента на МКС в 2015 году по выращиванию сверхчистого кристалла. Лекарство было опробовано на мышах и крысах, у которых развивались меланомы и саркомы. Пациентам оно станет доступно через три-четыре года, пока пройдут все доклинические испытания.Впрочем, многое будет зависеть от финансирования программы.","image":"http://lgotyinfo.ru/wp-content/uploads/2015/04/spisok-besplatnyx-lekarstv.jpg","__v":0}
{"_id":{"$oid":"59183ec8babea927a88565f7"},"title":"В Минск едет рэпер Хаски, про которого говорят все","summary":"В апреле, 21-го числа, в Минске впервые выступит российский рэпер Хаски. Это артист, о котором говорят более-менее все. Уроженец Бурятии Дмитрий Кузнецов записывается под псевдонимом Хаски. ","createdAt":{"$date":"2017-03-26T17:39:42.200Z"},"author":"tambrozhevich","content":"За 2016-й он выпустил всего пару песен, но их хватило, чтобы выстрелить на весь русскоязычный интернет. За посещение концерта человека, которого называют «Drake наоборот», надо будет заплатить в районе 20 рублей.\n\nВыступит Хаски в клубе Burlesque, который расположен на улице Октябрьской, 5. Первые 100 билетов стоят 15 рублей. Остальные — по 20, говорится в официальной группе концерта в Facebook. Программа называется «Дорогая редакция». Хаски будет презентовать альбом «Любимые песни (воображаемых) людей».","image":"https://i.ytimg.com/vi/kuTAoRaKTYw/maxresdefault.jpg","__v":0}
{"_id":{"$oid":"59183ec8babea927a88565ef"},"title":"Стань самой спортивной девушкой Onliner.by и выиграй отпуск на Кипре","summary":"Да, это Беларусь, страна симпатичных, улыбчивых и физически развитых людей. Ввиду наступившей и даже отчасти состоявшейся весны Onliner.by объявляет конкурс красоты, красоты женской.","createdAt":{"$date":"2017-02-28T08:40:00.000Z"},"author":"42.TUT.BY","content":"Девушки, ну вы же не зря хорошели всю зиму от тренажерки, фитнеса и прочих полезных для здоровья и внешности вещей?!   Не надо стесняться. Настало время показать себя!","image":"http://upgradebody.ru/wp-content/uploads/2015/05/devushka-s-gantelyami.jpg","__v":0}
{"_id":{"$oid":"59183ec8babea927a88565f4"},"title":"Bloomberg представил топ-500 богатейших людей планеты. Белорусов среди них пока нет","summary":" Самый богатый белорус - это 40-летний создатель онлайн-игры World of Tanks Виктор Кислый","createdAt":{"$date":"2017-02-28T08:55:00.000Z"},"author":"TUT.BY","content":"В феврале 2016-го пополнил список долларовых миллиардеров Bloomberg, но пока «отстает» от замыкающего топ-500 96-летнего миллиардера из Саудовской Аравии Сулеймана аль Раджи более чем на 2 млрд долларов.Возглавил рейтинг основатель Microsoft Билл Гейтс (85,6 млрд долларов), на втором месте — американский бизнесмен Уоррен Баффет (78,9 млрд), на третьем — глава Amazon Джефф Безос (73,5 млрд).","image":"http://www.istok-spb.info/wp-content/uploads/2016/06/raznye-dengi.jpg","__v":0}
{"_id":{"$oid":"59183ec8babea927a88565f9"},"title":"9 правил моего счастья","summary":"«Женское счастье - был бы милый рядом, ну, а больше ничего не надо!», -  пела Татьяна Овсиенко. Но какое-то странное получается счастье. Если милого нет, то и счастья нет?","createdAt":{"$date":"2017-05-14T11:38:57.696Z"},"author":"ta","content":"Что такое счастье для меня? 1. Не строить ожиданий Если желаемое не складывается, то можно придумать другие варианты. Реакция зависит от полученных эмоций, потому лучший выход  -  сформировать любопытство и определить дальнейшее положительное развитие событий. 2. Делать себя счастливой каждый день Сначала наполняю свой сосуд, затем делюсь с другими. Я такая, какая есть, принимаю себя. Если что-то идет не так, то это означает «временно». Самое лучшее себе: красивая орхидея для подруги, только тогда, когда она есть у меня. 3. Знать свои “хотелки” и желания Если хочется петь, пою. Танцевать – танцую.","image":"https://rebenok.by/pics/image/pexels-photo-216983.jpeg","__v":0}
